/* Warning that a clickatell.com account is required */
"(Clickatell.com account required.)" = "(forutsetter at du har en konto hos Clickatell.com)";

/* Label for account field */
"Account:" = "Konto:";

/* label for API ID field */
"API ID:" = "API ID:";

/* label for destination number field */
"Destination Number:" = "Nummer til mottaker:";

/* Label for password field */
"Password:" = "Passord:";

/* Title for SMS plugin */
"SMS Notifications" = "SMS-meldinger";

/* Instructions for clickatell */
"To register:\nhttp://www.clickatell.com/brochure/products/api_xml.php\n\nFor rates see:\nhttp://www.clickatell.com/brochure/pricing.php" = "For å registrere:\nhttp://www.clickatell.com/brochure/products/api_xml.php\n\nFor priser, se:\nhttp://www.clickatell.com/brochure/pricing.php";

